[
  {
    "pageContent": "Joc Responsabil, limitări și autoexcludere \n1. Politica referitoare la minori  \nPolitica Superbet in ceea ce priveşte accesul minorilor la jocurile de noroc este foarte \nstrictă. Este complet interzisa utilizarea site-ul Superbet de către copii. Un jucător trebuie \nsă fie aibă vârsta de 18 ani, sau mai mult.  \nÎn momentul înregistrării sau depunerii de fonduri, Superbet aplică o „procedură de \ncunoaştere a clienţilor” (KYC), detaliată în celelalte documente expuse, prin care se \nverifică vârsta și datele unui jucător. \nNefurnizarea acestor date în termenul stabilit poate duce la blocarea contului. \nDe asemenea, dacă serviciul pentru clienți are suspiciuni cu privire la vârsta jucătorului, \nacest lucru este raportat imediat pentru a se intreprinde o serie de controale suplimentare. \n2. Procedură  \n2.1 Măsuri pentru protecția minorilor  \nUrmătoarele informații sunt afișate pe site-ul Superbet, pentru a sublinia că numai adulţii \npot folosi aceste servicii: \n• Logo „18 ani” (Joc responsabil) pe fiecare pagină;  \n• Pe fiecare pagină, se face precizarea în scris că numai cei peste 18 de ani pot utiliza \nserviciile Superbet;  \n• Pe fiecare pagină, se face precizarea că jucătorii trebuie să acționeze în limitele \nlegii și ale regulamentului;  \n• Procesul de înregistrare implică introducerea datei de naștere, care corespunde \nîntotdeauna vârstei de minim 18 ani sau mai mult;  \n• Confirmarea expresă a utilizatorului că are 18 ani împliniți ;  \n• Prevederi specifice în termenii și condițiile Superbet referitoare la accesul \nminorilor;  \n• Indicații/sfaturi despre cum părinții pot instala un mecanism de filtrare a \nconținutului pe calculatorul lor, astfel încât minorii să nu poată accesa sub nici o \nformă serviciile Superbet.  \n• Joc responsabil  ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "Superbet susține pe deplin și fără echivoc ideea de joc responsabil, deoarece dependența \nde jocuri de noroc este o boală reală, care poate duce la pierderi de bani și la situatii chiar \nmai grave. \nEste foarte important ca jucătorii să înțeleagă că jocurile de noroc pentru divertisment pot \nduce la daune financiare. \nEste foarte important ca jucătorii să se bucure de jocurile și serviciile Superbet, dar într-un \nmod responsabil, fără a duce lucrurile la extrem și fără a suferi daune sau inconveniente. \n2.2 Abordarea Superbet  \n1. asigurarea unui mediu sigur și favorabil clienților; \n2. asigurarea că nu permite niciodată în nicio circumstanță accesul persoanelor sub 18 ani \npe platforma Superbet; \n3. asigurarea faptului că nu exploatează niciodată vulnerabilitățile jucătorilor; \n4. asigurarea că oferă întotdeauna jocuri de noroc responsabile în fiecare parte a \nactivității; \n5. asigurarea faptului că toți clienții sunt informați cu privire la jocul responsabil și \npericolele la care pot fi expuși; \n6. asigurarea că personalul este instruit și pregătit în domeniul jocului responsabil, astfel \nîncât să poată identifica și acționa atunci când este necesar. \n3. Sfaturile Superbet catre clienti referitoare la Jocul Responsabil  \n1. Joacă doar pentru amuzament și nu pentru a câștiga bani!  \n2. Nu folosi niciodată pentru a juca, bani de care ai nevoie și care îți sunt necesari \npentru nevoi personale (chirie, facturi, întreținere, etc)!  \n3. Nu încerca să recuperezi niciodată o pierdere și nu încerca sub nici o formă să \nmizezi sume mai mari de bani pentru a recupera banii pierduți!  \n4. Nu participa la jocuri dacă ești deprimat, supărat, obosit, sub influența \nmedicamentelor sau a băuturilor alcoolice!  \n5. Găsește și alte forme de distracție, astfel încât participarea la jocuri de noroc să nu \ndevină o parte constantă a vieții tale!  \n6. Nu ezita să folosești funcțiile de limitare sau autoexcludere!  ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "7. Nu ezita să ceri ajutor de la noi, de la familie sau de la specialiști dacă simți că ai \nprobleme cu jocurile de noroc!  \nSuperbet are implementate un set de măsuri, programe informatice și proceduri după cum \nurmează: \n• Pe fiecare pagină se pot găsi logo-urile organizațiilor de tratament și control al \ndependenței;  \n• Superbet se asigura că detine o politică clară privind jocurile de noroc;   \n• Programul Superbet de ajutor conţine informaţii complete cu privire la modul de \nabordare a problemei jocurilor de noroc, cu posibilitatea de a cere ajutor \nsuplimentar;  \n• Proceduri de autoexcludere / excludere totală și de autolimitare pentru depuneri / \npariuri;  \n• Ora exactă este afişată pe toate paginile site-ului și în cadrul jocurilor;  \n• Superbet detine o procedură completă de „cunoaştere a clienţilor” pentru asistarea \njucătorilor cu privire la înregistrare și depuneri;  \n• În cazul excluderii şi limitării accesului unui utilizator, Superbet nu va trimite \nmateriale de marketing jucătorilor din această categorie;  \n• Tot personalul general şi departamentul de servicii clienți trebuie să beneficieze de \ninstruire repetată și de reînnoirea cunoştinţelor privind jocurile de noroc practicate \nde tineri, precum și privind jocul compulsiv;  \n• Este disponibil un chestionar de autoevaluare care să permită clienţilor să verifice \ndacă au probleme legate de dependenţă de jocurile de noroc;  \n• Pagina „Contul meu”, trebuie să fie mereu disponibilă pentru a permite jucătorilor \nsă-şi verifice depunerile / retragerile și istoricul de joc.   \n• Orice persoană, care nu poate lua decizii în deplinătatea facultăţilor mintale pe \nsite-urile şi în cadrul serviciilor Superbet, trebuie să fie exclusă:  \n• Dacă există dovezi privind consumul de alcool;  \n• Dacă există dovezi privind consumul de droguri;  \n• Dacă există dovezi că jucătorul suferă de o afecţiune psihică;  \n• Aceste dovezi trebuie să fie furnizate de către terţi personalului Superbet;  \n• Directorul Serviciului pentru Clienți și agentul de conformitate trebuie să pună în \naplicare această politică.  \n4. Instruirea personalului cu privire la Jocul responsabil  \nFiecare angajat este instruit cu privire la asistarea jucătorului şi la practicile privind jocul \nresponsabil. Fiecare angajat trece printr-o instruire completă privind procedurile și \nprodusele Superbet, inclusiv cele legate de jocul responsabil. ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "Ocazional, Superbet poate contracta o companie terță care să furnizeze serviciile de \ninstruire și actualizare. \nInstruirea privind jocul responsabil se desfășoară în 3 moduri: \n8. Pentru toți angajații:  \n• program de pregatire electronică în care se oferă informații generale despre jocul \nresponsabil;  \n• informații electronice privind psihologia din spatele jocurilor de noroc;  \n• scurtă evaluare.  \n2. Pentru angajații care sunt în legătură directă cu clienții și pentru anumite persoane \nselectate: \n• persoanele care sunt în legătură directă cu clienții sunt instruiți într-un mod mai \ncuprinzător;  \n• se predau politica și procedurile specifice jocului responsabil.  \n3. Pregătire aprofundată: \n• pentru managerii VIP;  \n• informații aprofundate despre modul de abordare a unui jucător-problemă;  \n• empatia și comunicarea cu jucătorii problematici.  \n5. Monitorizarea indicatorilor privind Jocul responsabil  \nSuperbet monitorizeaza proactiv și detecteaza din timp persoanele ce pot dezvolta \nprobleme în acest domeniu. Există indicatori specifici care sunt evaluați periodic astfel că \nputem să luăm măsuri atunci când este cazul. \nIndicatorii se bazează pe: \nDepuneri: \n• Media depunerilor ;  \n• Variația față de media depunerilor;  \n• Media este recalculată în fiecare săptămână;  \n• Verificarea depunerilor se efectuează în fiecare zi.  \nRetrageri: \n• Anularea retragerilor (Recreditare);  \n• Verificarea retragerilor anulate se efectuează în fiecare zi.  \nPariuri: \n• Media pariurilor;  \n• Variația pariurilor.  \nTimp: \n• Media de timp petrecută într-o sesiune;  \n• Variația timpului petrecut într-o sesiune.  \nPierderi : ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "• Pierderea este definită prin (pariu - câştig);  \n• Media pierderilor.  \nÎnregistrări multiple. \nContactele avute cu Serviciul Clienți. \n6. Consiliere pe probleme de Joc Responsabil  \nÎn caz de detectare a unei probleme sau la cerere, Superbet va indruma clientii către un \ncentru specializat în identificarea și tratarea problemelor cauzate de jocurile de noroc. \nDe la crearea sa, obiectivul grupului Superbet a fost întotdeauna de a oferi servicii de înaltă \ncalitate clienților săi, astfel încât aceştia să se bucure de o experienţă cât mai plăcută. \nSe pune la dispozitia clientilor site-ul jocresponsabil.ro unde li se ofera consiliere gratuita \nsi totodata acestia pot afla daca au probleme sau nu cu dependenta de jocuri de noroc. \nJocurile de noroc trebuie să rămână o alegere personală, o alegere care sa se faca pe baza \nsatisfacţiei obţinute din această activitate. Acestea nu trebuie să fie o obligație în niciun \ncaz sau o constrângere ca rezultat al oricărei alte influențe. \nGrupul Superbet promovează jocul responsabil și își exprimă speranța că utilizatorii săi au \nun comportament responsabil în ceea ce privește obligaţiile lor de zi cu zi. \nPentru a ajuta clientii să determine rapid dacă pot fi o victimă a problemelor cauzate de \njocurile de noroc, Superbet furnizeaza mai jos o listă de întrebări. Dacă răspunsul la \noricare dintre aceste întrebări este DA, Superbet  recomanda tuturor să contacteze de \nîndată serviciul cu clienți al Superbet sau un specialist: \n• V-aţi luat timp liber de la serviciu sau studii din cauza jocurilor de noroc?  \n• Jocurile de noroc vă afectează relaţiile personale (familie, prieteni)?  \n• Finanțarea jocurilor de noroc are prioritate faţă de responsabilităţile financiare faţă \nde familie?  \n• Jocurile de noroc vă afectează sănătatea (probleme cu somnul, autoneglijare, \nizolare, depresie, stres, probleme de comportament)?  \n• Ați simțit remușcări sau regrete după ce aţi jucat sau aţi simțit nevoia să vă \nîntoarceţi la joc cât mai curând posibil, în scopul de a câștiga mai mulți bani / \nrecupera pierderile?  \n• Aţi jucat pentru a plăti datorii sau pentru a compensa un deficit financiar?  \n• Aţi jucat dincolo de propriile limite financiare și de timp?  \n• Ați împrumutat sau vândut ceva pentru a finanța jocurile de noroc?  \n• V-aţi gândit să acționaţi în mod ilegal, în scopul de a finanța jocurile de noroc?  \n• Aveți probleme cu consumul de alcool și / sau droguri?  \n• V-aţi gândit la autovătămare din cauza jocurilor de noroc (de exemplu, sinucidere)?  \n• Aţi observat că deveniţi violent sau agresiv în timpul sau după joc?  ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "7. Stabilește-ți limitele personale  \nPentru a veni în sprijinul clienților săi, platforma Superbet a fost dezvoltată astfel încât să \nofere o serie de limitări cuprinzătoare astfel încât jocul să rămână unul pentru distracție. \nAutolimitările se pot face din contul personal de jucător, in secțiunea „Joc Responsabil”.  \nLimitările disponibile sunt următoarele, iar parametrii pot fi definiți de fiecare client: \n• Limite de depozite  \n• Limite de pariere   \nLimitările intra in vigoare în maxim 24 de ore după ce o cerere a fost plasată. Solicitarea de \ncreștere a unei limite anterior aplicate contului unui client, va fi implementată după minim \n48 ore.  \nClientii pot contacta oricand Superbet pentru a fi ghidati si ajutati sa isi stabileasca limitele \ndorite. \n8. Perioada de pauză  \nDacă simțiți că aveți nevoie de o scurtă pauză de la pariuri și jocuri, puteți stabili o \nperioadă de pauză pentru o zi sau mai multe, 2 săptămâni, 3 luni sau o perioadă la alegere. \nToate opțiunile sunt ireversibile pe durata specificată în cerere. La sfârșitul perioadei \nstabilite pentru pauză de joc, restricția va fi anulată automat și veți avea din nou acces la \ncontul de jucător și la toate opțiunile aferente. \n9. Auto-excluderea  \nSuperbet ofera clientilor opţiunea de a se auto-exclude de la a juca pentru diferite \nperioade de timp, începând cu 7 zile. Toate auto-excluderile sunt ireversibile pe durata \nspecificată în cerere. Perioadele de autoexcludere se aplică tuturor jocurilor de pe site.  \nClientii nu vor mai putea face depuneri sau pariuri pe parcursul perioadei de auto-\nexcludere si nu vor mai primi emailuri sau informatii cu noutati de la Superbet. \nÎn urma primirii unei cereri de autoexcludere, Superbet va informa clientii asupra opțiunilor \nde tratament și consiliere într-un centru specializat, oferind tot suportul de care acestia au \nnevoie în acest sens.  \nAuto-excluderea se poate face din contul personal de jucător, in secțiunea „Joc \nResponsabil”.  \nÎn urma procesării unei cereri de auto-excludere, clientul va fi introdus într-un registru unic \nși confidențial la nivelul companiei, care poate fi prezentat la cererea organelor de control. \nRadierea unui client din acest registru se va face pe baza unei cereri scrise, la cel puțin 6 \nluni de la data înregistrării.  \n10. BetBlocker  \nBetBlocker este o organizatie caritabila inregistrata in UK, ce ofera un serviciu gratuit \npentru a ajuta oamenii din intreaga lume sa gestioneze problemele legate de jocurile de \nnoroc. Pentru a accesa aplicatia, clientul poate folosi link-ul disponibil la adresa: \nbetblocker.org/ro/.  ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  },
  {
    "pageContent": "In situatia in care un client manifesta semne evidente de probleme legate de jocurile de \nnoroc, Superbet acorda o atentie deosebita in a oferi sprijin si solutii adecvate. Pe langa \ninstrumentele de joc responsabil disponibile pe platforma noastra, Superbet recomanda \nclientului sa procedeze la dezinstalarea completa a oricarui software asociat cu pariuri si \ncazinou. In vederea prevenirii si controlului problemelor cu jocurile de noroc, Superbet \npropune implementarea unei restrictii privind accesul la site-urile de jocuri de noroc \nonline. Acest lucru se poate realiza prin instalarea gratuita a aplicatiei BetBlocker pe toate \ndispozitivele electronice detinute de client. \nBetBlocker este rapid si usor de instalat si nu exista limite in ceea ce priveste numarul de \ndispozitive pe care poate fi implementat. Aceasta aplicatie ofera diverse beneficii, printre \ncare: \n• Posibilitatea de a gestiona accesul la jocurile de noroc intr-un mod sigur si adecvat.  \n• Capacitatea de a bloca cu succes o lista vasta de operatori legali si ilegali.  \n• Flexibilitate in implementarea restrictiilor, fie ca este vorba de limitari totale sau \nperioade de vulnerabilitate.  \n• Functia de Programare a Restrictiilor - prin intermediul functiei de programare, \nclientul poate stabili momentele in care restrictia BetBlocker va fi activata sau \ndezactivata. Aceasta garanteaza ca clientul are controlul total asupra situatiei in \norice moment.  \n• Control Parental si Gestionarea Accesului pentru Copii - aceasta facilitate permite \nclientului sa restrictioneze accesul la jocurile de noroc atunci cand dispozitivele \nsunt utilizate de copii. Functia poate fi activata sau dezactivata cu usurinta de catre \nparinte, in functie de nevoi..  \nToti angajatii Superbet, sunt indemnati sa ofere suport si asistenta clientilor care se \nconfrunta cu astfel de probleme, si sa ii indrume catre resursele oferite de Superbet pentru \na le facilita gestionarea jocurilor de noroc intr-un mod responsabil. \n ",
    "metadata": {
      "source": "https://superbet.ro/wiki/joc-responsabil",
      "tag": "joc-responsabil",
      "title": "Joc Responsabil"
    }
  }
]